/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "退出";
"FBUSVC:LogInAs" = "已登录为: %@";
"FBUSVC:LoggedIn" = "已登录";
"FBUSVC:NotConnectedToFacebook" = "未连接到Facebook";
"FBUSVC:Connect" = "连接";
"FBUSVC:LogIn" = "登录...";